import './index.scss'


export default function About() {
  return(
    <section className='About'>
      <p>Привет! Меня зовут Кадрия, я работающий сертифицированный beauty-мастер с 10-ти летним непрерывным стажем и большим опытом в сфере:</p>
      <ul>
        <li>Ногтевой сервис (маникюр, педикюр, наращивание ногтей, художественная роспись)</li>
        <li>Перманентный макияж губ, бровей, глаз</li>
        <li>Наращивание и ламинирование ресниц</li>
        <li>Архитектура бровей: окрашивание хной/краской + коррекция воск/нить/пинцет </li>
        <li>Долговременная укладка бровей</li>
        <li>Чистка лица-пилинг</li>
        <li>Сахарная депиляция-шугаринг-воск</li>
      </ul>
      <p>Я очень люблю свою работу, а также обожаю творить красоту) Для меня всегда важно, чтобы клиент уходил от меня довольный</p>
      <p>Поэтому каждый год повышаю свою квалификацию на профильных курсах.</p>
      <p>Использую материалы премиум класса, одноразовые расходники, стерилизую инструменты согласно СанПиН.</p>
      <p>Гарантирую тебе индивидуальный подход, аккуратность и уютную обстановку.</p>
    </section>
  )
}